<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Base Language Lines
    |--------------------------------------------------------------------------
    */

    'authorization' => 'Авторизация',
    'registration' => 'Регистрация',
    'forgot' => 'Забыли пароль?',
    'remember' => 'Запомнить',
    'email' => 'Почта',
    'name' => 'Имя',
    'password' => 'Пароль',
    'new_password' => 'Новый пароль',
    'password_confirm' => 'Пароль ещё раз',
    'restore_password' => 'Восстановить',
    'login' => 'Войти',
    'send' => 'Отправить'
];
